[
  {
    "北部地區": [
      {
        "city": "新北市",
        "id": "VCA_379000000A_000275",
        "title": "淡水老街",
        "phone": "886-2-26267613",
        "openTime": "全日開放，依各店家營業時間為主。",
        "tagText": [
          "自然風景類",
          "遊憩類"
        ],
        "startNum": 3,
        "photoSrc": [
          "https://www.travel.taipei/image/363130"
        ],
        "description": "從淡水捷運站走出來右轉，中正路及延伸的重建街、清水街一帶，就是鼎鼎大名的淡水老街。「淡水老街」不僅早已是全台知名熱門景點，同時也吸引不少外國人慕名而來。這裡街道兩旁林立熱鬧商店，有濃濃古早味的餅舖、雜貨店，也有賣潮流服飾、玩具。▲圖片來源：新北市觀光旅遊網來到淡水必吃的美食阿給，是從日文油豆腐的部分發音直譯而來，作法是將油豆腐中間挖空，填加炒過的冬粉然後浸泡滷汁，再用魚漿封口加以蒸煮，最後淋上甜辣醬或是店家獨門的秘密醬料。特色小吃如：魚丸、阿婆鐵蛋、魚酥等等，還有許多古蹟可參觀，怎麼玩都不會膩。▲圖片來源：新北市觀光旅遊網淡水老街分成內外兩側，外側是靠淡水河岸的金色水岸步道，內側是的傳統老街，這裡街道兩旁林立熱鬧商店，有濃濃古早味的餅舖、雜貨店，也有賣潮流服飾與玩具。傍晚時，在金色水岸步道還可欣賞夕陽落入海面的美景。▲圖片來源：新北市觀光旅遊網位於山坡上的重建街由於發展較早，因此兩旁仍有許多木造與磚造的老房舍，走到街底還能從高處遠眺淡水河口。後來因商業發展關係，形成另一條與重建街平行的街道，主要是以米店、碾米業為主，因此稱「米市仔」(現在清水街的北段)，直到清水祖師廟興建後，米市街才改名清水街。▲圖片來源：新北市觀光旅遊網沿著中正路老街往前行，可看見對淡水影響很深的馬偕博士之馬偕石像公園，沿途還有清水祖師廟、福佑宮、滬尾偕醫館、淡水禮拜堂等古蹟。在老街除了尋幽訪勝，老街內的特色商店更是逛街及享受美食的好地方。(資料來源：新北市觀光旅遊網)",
        "ZipCode": "251"
      },
      {
        "city": "新北市",
        "id": "VCA_379000000A_000117",
        "title": "平溪天燈",
        "phone": "886-2-29603456",
        "tagText": [],
        "startNum": 3,
        "photoSrc": [
          "https://www.travel.taipei/image/360790"
        ],
        "description": "天，在民間習俗中是天宮的所在，民間信仰位階最高的神：玉皇大帝（俗稱天公）及眾神，就是居住在天宮之中庇護著所有的子民，所以早期人們朝向上天祭拜，祈求天公庇佑，因此對於漢人來說，天代表的就是庇佑眾生、無所不能的神。天燈，又名孔明燈，相傳為三國時代諸葛亮所發明，據傳當時諸葛亮被司馬懿困於平陽城中，無法與外界聯絡，而發明了大型的燈籠，利用空氣熱流上昇的原理，讓燈籠飄向空中，作為軍事訊息傳遞之用，後流傳至民間，成為民眾向上天祈福的媒介，在上元節施放天燈「上達天聽」，有向天公祈福之意。而平溪施放天燈的由來，可追溯至清朝道光年間，在平溪一帶開墾的居民，不堪盜匪作亂騷擾聚落，而避難山中，等到危機過後，留守村內的人們以施放天燈做為報平安的信號，通知家人返鄉，後來時局安定後，就保留下來變成地方的習俗，村民也時常將祈福、許願的詞句寫在天燈上，在農曆年正月十五的元宵節施放，祈求一年所想的願望，並讓上天眾神保佑闔家平安，因此天燈又被稱為「祈福燈」或「平安燈」。新北市平溪十分一帶，因為四面環山，且平均濕度達 75-80%，多雨潮濕的天然環境，成為目前地方政府唯一認可能夠安全放天燈的地方。也是這樣得天獨厚的環境，才得以讓這項傳統文化，以不一樣的面貌被保存延續。(資料來源：新北市平溪天燈節官網)",
        "ZipCode": "226"
      },
      {
        "city": "臺北市",
        "id": "VCA_379000000A_000009",
        "title": "陽明山冷水坑",
        "phone": "886-2-28610036",
        "tagText": [
          "溫泉類"
        ],
        "startNum": 5,
        "photoSrc": [
          "https://www.travel.taipei/image/63378"
        ],
        "description": "冷水坑溫泉位在七星山與麻瘋山（七股山）間的東側谷地，原是一標準的爆裂口，後遭天然侵蝕及人為開墾，僅剩下不明顯的凹谷外形，主要的岩石為凝灰石角礫岩及紫蘇輝石角閃石安山岩，泉源附近岩質大部分受熱液換質作用，呈黏土化。冷水坑地底湧出的泉水約在攝氏40度左右，遠低於其它溫泉區水溫因而得名。這裡也是台灣唯一的沉澱硫磺礦床，泉水呈現乳白色，因而被稱為牛奶池。冷水坑溫泉是地下水間接傳導加熱而成的，有中性碳酸氫鹽泉及弱酸性硫酸鹽泉兩種不同泉質。附近的涓絲瀑布與夢幻湖生態保護區也是熱門景點之一，在這麼天然的環境中，常常會碰上自然界的朋友，常見的有長腳赤蛙、尖鼻赤蛙（叫聲如鳥鳴的斯文豪氏赤蛙），以及滿身痔瘤的盤古蟾蜍，和一些蛇類和爬蟲類，在顧慮安全之餘外，基於尊重環境，也請不要去打擾它們喔。",
        "ZipCode": "111"
      },
      {
        "city": "臺北市",
        "id": "VCA_379000000A_000033",
        "title": "北投溫泉博物館",
        "phone": "886-2-28939981",
        "openTime": "開放時間：10:00-18:00 星期二至星期日，最後入館時間為17:45。休館時間：每逢星期一與國定假日(遇週六、日照常開館)",
        "tagText": [
          "溫泉類"
        ],
        "startNum": 3,
        "photoSrc": [
          "https://www.travel.taipei/image/222583"
        ],
        "description": "這座早在日本時代就享有盛名的溫泉公共浴場，有著英國都鐸時期的鄉村建築風格，沉穩的紅色磚牆與黑色的瓦與綠蔭相稱，是個讓人放鬆休憩的好地方。1樓的羅馬拱柱環繞浴池，陽光穿過彩色玻璃，投影出異國情調。2樓的和室格局、日式地板，搭配著空氣中淡淡的溫泉味，昔日的氤氳時光，彷彿就在眼前重現。在當地人士的努力奔走下，這棟古蹟被保留下來，變身為今日的北投溫泉博物館，成為認識北投的最佳入門。一樓展覽空間分為四個展區，有「大浴池、北投石」、「北投浴場SENTO」、「片語拾光」、「博覽廳EXPO」，二樓展覽空間分為六個展區，有「北投印象」、「多媒體視聽室」、「望樓」、「台語片的好萊塢」、「溫泉DOZO」、「榻榻米活動大廳」。望樓是北投溫泉博物館最受喜愛的參觀區域之一，從望樓向外眺望，可以看見綠蔭盎然的北投公園及北投圖書館，供沐浴後的遊客休憩、欣賞北投山光水色之處。而在榻榻米活動大廳可以眺望整個北投谷地以及公園美景，開放的室內空間通風良好，空氣中飄著微微的硫磺味，使人深刻記住北投溫泉的美好。北投溫泉博物館不但是歷史的珍貴記憶，更深刻凝聚著北投居民對這片土地的感情。",
        "ZipCode": "112"
      },
      {
        "city": "基隆市",
        "id": "VCA_379000000A_000130",
        "title": "碧砂漁港",
        "phone": "886-2-24274830",
        "openTime": "開放式空間，無時間限制",
        "tagText": [
          "遊憩類"
        ],
        "startNum": 4,
        "photoSrc": [
          "https://www.travel.taipei/image/373281"
        ],
        "description": "碧砂漁港原屬八斗子漁港的一部分，正好碰上近年來觀光產業興盛，所以逐漸朝觀光休閒漁港的方向發展，之後便在民國78年設立了全國第一處示範性的魚產直銷中心，規畫相當的完善，在此可以挑選購買到琳瑯滿目的海鮮，各類生猛海鮮保證新鮮，尤其是初秋時分的螃蟹，品質完全不輸給中國的大閘蟹，更是知味老饕的最愛。另外在碧砂漁港直銷中心旁，有多間的海鮮快炒店，成為一條以專賣生猛海鮮的美食街，店門口多樣的生鮮漁獲，讓人垂涎三尺，多樣的菜色更是您大享口腹之慾的最佳去處，遊客也可先從水缸中挑選活海產，再交由現場餐廳廚師現煮現吃，也可將從直銷中心買到的海鮮交由餐廳烹煮，香味美食令人讚嘆不已。在碧砂漁港旁邊不僅有大片的休閒綠地供親子活動，於空地的另一端設有碧砂海洋悠遊館，除了可以品嚐咖啡，欣賞海天景緻外，還可搭乘藍色公路觀光娛樂漁船，欣賞湛藍的海天風情，包括基隆嶼環島、登島活動等等。碧砂漁港入口處岸上擺著一艘極為醒目的漁業試驗船，是水產試驗所退休的海功號，為台灣第一艘遠征極地的遠洋研究漁船，雖然已略顯斑駁，卻更顯其英雄老邁，豪情不減當年之風發氣勢。碧砂漁港目前打造成為遊艇港，並另外設置美食街，動線重新規畫後，整個碧砂漁港以全新的面貌出現，讓遊客在吃吃喝喝的同時，也能縱馳在藍色公路上，享受被大海包圍著的獨特感受，空氣中鹹鹹的海水味，別有一番愜意的滋味。※設有無障礙廁所(資料來源：基隆旅遊網)",
        "ZipCode": "202"
      }
    ]
  },
  {
    "中部地區": [
      {
        "city": "南投縣",
        "id": "VCA_376470000A_000227",
        "title": "坑內坑森林步道",
        "phone": "886-4-8790100",
        "openTime": "全天開放",
        "tagText": [
          "自然風景類"
        ],
        "startNum": 3,
        "photoSrc": [
          "https://tourism.chcg.gov.tw/upload/27/2023101213485432463.jpg"
        ],
        "description": "'早期為地方居民前往松柏嶺受天宮的進香古道，現成為彰化縣二水鄉串聯受天宮的森林步道，加上產業道路全長約為1.9K。步道全線為陡峭的階梯，產業道路沿線設有座椅、涼亭可近距離觀賞坑內坑溪溪谷景色，同時可觀摩野溪生態示範工程，由於人為干擾較低，易於觀察動植物生態，偶爾還能見到臺灣獼猴。另一方面，自步道終點處步行2分鐘可達受天宮，周邊茶行聚集成街，步道兩端之受德宮及受天宮提供飲用水、公廁，非常適合大眾休閒健行。▌步道長度:0.32公里。▌步行時間:0.2小時▌設施項目:停車場(機車、小客車)、指標牌、休憩亭、生態工程示範區、座椅、觀景平台、涼亭'",
        "Address": "彰化縣二水鄉坑內坑"
      },
      {
        "city": "嘉義縣",
        "id": "VCA_376500000A_000005",
        "title": "布袋鹽場",
        "phone": "886-5-3472003",
        "openTime": "請洽布袋鹽場",
        "tagText": [
          "遊憩類",
          "其他",
          "其他"
        ],
        "startNum": 5,
        "photoSrc": [
          "https://nextws.cyhg.gov.tw//001/Upload/1/RelPic/110496/513575/Title201503281610081.jpg"
        ],
        "description": "台灣西南海岸因沙岸平直、日照強烈，自古以來即是絕佳的鹽場。布袋擁有得天獨厚的地理條件，曬鹽歷史悠久，可以上溯至清乾隆年間，至今已逾二百年。布袋在清乾隆時開始開闢鹽田，到了清道光3年的富鹽商—吳尚新更開闢了鹽埕百甲，奠定了日後布袋曬鹽業的基礎。到了日治時期，布袋的鹽場更為成熟，並使得當時的布袋港成為重要的鹽運港口，將布袋的鹽銷往中國及日本。<br/><br/>白花花的鹽田，曾經具有「白金」級的產業地位，最後則和其他地區的鹽田一樣，鹽工幾乎已經被機械化曬鹽所取代，布袋的鹽業因此式微。偌大的鹽埕上已看不到曬鹽、採鹽的景象，而穿梭在鹽埕中的小火車，也早已功成身退。<br/><br/>布袋鹽場不只限於布袋鎮，事實上，整個鹽場區域範圍跨越了嘉義縣沿海的東石鄉、布袋鎮及義竹鄉等三個鄉鎮。粗略的劃分是從台17線以西到海岸線，從最北的掌潭場務所，一直到最南的新塭場務所，管理約10個生產區。現存於台17及台61號省道間的閒置鹽灘地，則與好美寮生態保護區連成一面，成為鷺科鳥類和來台過冬的冬侯鳥最重要的覓食場所，也是賞鳥的絕佳地點。<br/><br/>布袋鎮上所有的鹽田皆為台鹽所有，曾是全台最大的鹽場，昔日沿台17號省道南行，兩旁盡是鹽田風光，一畦畦整齊的白色鹽池，泛著熠熠光影，一座座雪白的鹽山，彷彿如平地竄起的小雪山，形成特殊的產業景觀。",
        "Address": "嘉義縣布袋鎮新厝里新厝仔13號"
      },
      {
        "city": "嘉義縣",
        "id": "VCA_376500000A_000009",
        "title": "阿里山神木",
        "phone": "886-5-2679917",
        "openTime": "全日無休",
        "tagText": [
          "觀光工廠類",
          "其他"
        ],
        "startNum": 4,
        "photoSrc": [
          "https://nextws.cyhg.gov.tw//001/Upload/1/RelPic/110496/513587/Title201503301705001.jpg"
        ],
        "description": "阿里山神木是一棵兩樹合抱、樹齡三千歲以上的紅檜，無論是樹齡或胸徑都曾是亞洲第一，位於阿里山鐵道六十九公里處旁，和阿里山的日出、雲海、高山鐵路與櫻花，並稱為五大奇景。1906年，日本技師小笠原富二郎發現了平均年歲在兩、三千年左右的阿里山巨木群，後來因為預計將森林鐵路貫穿其間，三十萬株通天檜木便被砍伐殆盡。而這棵被遺留下來的老紅檜，卻因為樹心完全被蓮根菌噬光，反而因「無用」而免遭斤斧，甚至被結綵奉神。 <br/><br/>孤單鶴立雞群的神木在民國四十二年慘遭落雷襲擊，雷火沿中空樹幹一路延燒到地表，它卻依然頑強緊抓著一線生機。然而民國四十五年第二次的雷擊，終於將神木的上半身枝椏劈除，導致其完全死亡。民國八十六年七月，整株神木因為耐不住風雨而崩倒，樹幹碎裂成四大塊，壓毀樹旁的阿里山森林鐵路。林務局於是在隔年的六月六日，決定以人工方式將神木原地放倒，讓遊客瞻仰憑弔這棵參天巨木的遺容。 <br/><br/>為迎接2007年，彰顯台灣堅忍屹立精神而舉辦阿里山第二代神木票選，原名「光武檜」的神木，是嘉義縣政府、阿里山國家風景區管理處、嘉義林區管理處共同舉辦「阿里山二代神木誰與爭鋒」票選活動所選出，總共獲得一萬三千八百四十六票，樹齡有兩千三百多歲，樹高四十五公尺，直徑三點九二公尺，幹圍十二點五公尺，相當巨大，英姿挺拔，因而獲選為第二代神木，並於2007年1月1日更名為「阿里山香林神木」。",
        "ZipCode": "605",
        "Address": "臺灣嘉義縣阿里山遊樂區"
      },
      {
        "city": "雲林縣",
        "id": "VCA_376490000A_000109",
        "title": "北港故事館",
        "phone": "886-5-7839599",
        "tagText": [
          "遊憩類"
        ],
        "startNum": 5,
        "photoSrc": [
          "https://tour.yunlin.gov.tw/public/upload/old/20180712014756.jpg"
        ],
        "description": "北港故事館於101年3月23日隆重開幕，其創立宗旨在於弘揚媽祖博愛精神，傳承即將散失的在地文化遺產，匯集固有匠、藝師，灌注新活力，並與熱心人士共同協力，將源遠流長的地方特色，原貌原味的呈現，提供民俗史家對古文物的考證與追思。     北港故事館是公益導向的場所，和朝天宮的宗旨相合。如台灣學子吳建衡，在朝天宮與本館的支持下，以台灣三太子神偶、及八家將面具等傳統民俗文化，跨越亞、非、南美等諸國，以行動宣揚媽祖文化，展開國民外交，今後將擴大層面，期許北港媽祖能榮登國際民俗舞台。",
        "ZipCode": "651",
        "Address": "雲林縣北港鎮新德路116號"
      }
    ]
  },
  {
    "南部地區": [
      {
        "city": "高雄市",
        "id": "VCA_397000000A_000010",
        "title": "中都愛河濕地公園",
        "phone": "886-7-7995678",
        "openTime": "全天候開放",
        "tagText": [],
        "startNum": 3,
        "photoSrc": [
          "https://khh.travel/image/889/640x480"
        ],
        "description": "串起高雄城市生態綠廊的中都愛河濕地公園座落於愛河南側的十全與九如路之間，全長約2.5公里，佔地達七千餘平方公尺。為了打造與市民生活融合的「水岸花香的永續生態城市」，愛河濕地公園以生態工法構築邊坡，重現早期溼地豐富生態棲息環境。園區設置原木建築為遊客解說中心，另有木造涼亭、吊橋、潮汐親水平台以及漂流木為設計主軸的燈具座椅等設施，質樸中深具原野氣息，而仿自然的複層林相植栽也使市區重現豐富林相。悠遊於綠油油曲折玲瓏的河岸可見各種水鳥飛翔駐留、紅樹林和濕地更使愛河重現盎然生機。由於中都濕地公園打造出兼具自然生態、教育解說及民眾休憩等眾多功能，又完整呈現愛河沿岸多樣性的風貌，2012年榮獲「全球卓越建設獎」殊榮，也因此有高雄都會桃花源的美稱。",
        "ZipCode": "807",
        "Address": "高雄市807三民區同盟三路與十全三路交叉處"
      },
      {
        "city": "高雄市",
        "id": "VCA_397000000A_000026",
        "title": "佛光山",
        "phone": "886-7-6561921",
        "openTime": "08:30–17:30",
        "tagText": [],
        "startNum": 3,
        "photoSrc": [
          "https://khh.travel/content/images/Attractions/18453/640x480_attractions-image-nklp00q7cu2yvhwwckcuga.jpg"
        ],
        "description": "佛光山寺位於大樹區北端，由星雲法師於民國56年帶領弟子披荊斬棘一磚一瓦所建，佔地五十餘公頃，與2011年新建的佛陀紀念館綿延於高屏溪右岸，大大小小的佛殿依山勢羅列，莊嚴雄渾、氣勢宏偉，是臺灣重要的佛教勝地。佛光山有四座殿堂式主建築及上萬尊的神像，另有教育、醫療、美術館等等機構，是以推動人間佛教、建設人間淨土為宗旨，綜合了弘法、教育、慈善、文化、朝聖等並行發展之現代道場。佛光山提供信眾參拜及佛學清修教育等多元環境，同時也是遊人朝聖踏青的熱門景點，尤以夕陽西下時大佛與宮殿式寺廟沐浴在暮靄霞光中更顯莊嚴恢宏、見之忘卻塵世煩憂。農曆春節到元宵期間，滿山掛滿花燈，入夜後更是光華燦爛、美不勝收。",
        "ZipCode": "840",
        "Address": "高雄市840大樹區興田里興田路153號"
      },
      {
        "city": "臺南市",
        "id": "VCA_A15011100H_000059",
        "title": "七股鹽山園區",
        "phone": "886-6-7800511#49",
        "openTime": "夏季3月~10月 09:00-18:00冬季11月~2月 08:30-17:30休園日:除夕整日及政府公告之颱風假",
        "tagText": [
          "遊憩類"
        ],
        "startNum": 5,
        "photoSrc": [
          "https://www.swcoast-nsa.gov.tw/image/2475/640x480"
        ],
        "description": "七股鹽場過去曾是臺灣最大的曬鹽場，主要供應國內農工業用鹽，然而隨著時代變遷，曬鹽不符經濟效益，2002年5月七股鹽場關閉曬鹽場，結束338年的榮耀曬鹽史。七股鹽山原屬七股鹽場的曬鹽堆置場，經長年置放後自然結塊，質地極為堅硬，約六層樓高的皚皚鹽峰聳立，蔚為奇觀。臺鹽隨後轉型產業觀光，七股鹽山的休閒遊憩時代正式開啟，以不同的方式，為臺灣的鹽業發展史留下見證。 七股鹽山園區內除了有壯觀好拍的鹽山景觀，還有豐富的遊憩設施及體驗，像是可舒適遊覽園區的遊園車、提供團體租借的烤肉區、鹽田的傳統設施「龍骨水車」體驗，以及旅客到訪鹽山一定要製作留念的諾鹽罐DIY、好吃好玩的鹽滷豆花DIY等，是一處寓教於樂的必遊景點。 開放時間 ⬛️夏季3月~10月 09:00-18:00 ⬛️冬季11月~2月 08:30-17:30 ⬛️休園日:除夕整日及政府公告之颱風假。",
        "ZipCode": "724",
        "Address": "臺南市724七股區鹽埕里66號"
      },
      {
        "city": "臺南市",
        "id": "VCA_A15011100H_000057",
        "title": "北門潟湖",
        "phone": "886-6-7861000",
        "openTime": "全年皆可，無時間限制(00:00~24:00)",
        "tagText": [
          "文化類"
        ],
        "startNum": 5,
        "photoSrc": [
          "https://www.swcoast-nsa.gov.tw/image/2524/640x480"
        ],
        "description": "北門區之生態環境屬於潟湖生態，蘊含著豐富之魚、蝦、貝類及紅樹林景觀，常見許多鷺鳥、水鳥，彈塗魚和各種螃蟹，具有潟湖觀光生態旅遊之魅力。最讓人注目的是每年10月到翌年4月到此作客的黑腹燕鷗，每到黃昏成群的黑腹燕鷗會在空中群聚飛舞，依照風向變換各種不同隊型，相當壯觀。海茄苳紅樹林曾經大量生長在北門蚵寮西邊的北門潟湖區沼澤地帶，後來開發為海埔新生地或闢為魚塭，經常可見許多蚵架插置潟湖中，形成另一特殊的海岸景觀。在台南政府全力復育紅樹林的政策下，潟湖南邊之頭港大排水，出海口長有面積約6公頃的海茄苳；在急水溪出海口淤沙較多的北門潟湖區海茄苳也再度繁殖，並引進種植水筆仔，在這兩個據點設置紅樹林保護區，以翠綠的生態景觀驚豔遊客。",
        "ZipCode": "727",
        "Address": "臺南市727北門區永華里"
      },
      {
        "city": "臺南市",
        "id": "VCA_A15011100H_000070",
        "title": "台灣鹽博物館",
        "phone": "886-3-8875306",
        "tagText": [],
        "startNum": 4,
        "photoSrc": [
          "https://www.swcoast-nsa.gov.tw/image/2528/640x480"
        ],
        "description": "&quot;台灣鹽博物館自2022年1月10日起閉館整修&quot;台灣鹽博物館是台灣唯一有關鹽產業的主題博物館，保存台灣數百年的鹽業文化資產。「鹽」為鹽工汗水與淚水的結晶，鹽堆狀的外觀造型格外有特色，遠望感覺就像兩座白色金字塔矗立在鹽田裡。鹽博館東面為廣盈鐘乳石館，北面為鹽工住宅群，西面則為荒廢的機械鹽田，並與七股鹽山遙遙相望。走進大廳首先映入眼簾的是仿造當年鹽田風光景緻，讓人返回四、五十年代鹽田生活情境裡，體會鹽工生活的酸甜苦辣。館內二樓是台灣鹽業文化發展的歷史縮影，透過當地耆老與鹽工們口述故事、陳列泛黃的老照片，再到與日常生活有關鹽的各種妙用，非常適合小朋友從中探索；除了觀賞鹽的知識外，館中也有各項鹽商品與鹽咖啡，特別滋味不能錯過！門票資訊票價介紹票種票價身分全票NT$130一般民眾優待票NT$80台南市民團體票NT$100學生、老師、志工、軍警20人以上團體半票NT$504-12歲孩童65歳以上長者身心障礙手冊陪同者1人-(需同時入場)免費NT$0未滿4歳孩童持身心障礙手冊本人七股居民-需出示證件※購買優待票或免費入場者請主動出示證明與鹽精靈有約-定時導覽平日: 10:30、14:30、15:30假日: 10:00、11:00、13:30、14:30、15:30※團體或其他時間如需導覽，請事先洽詢FB粉絲團或來電06-7800698",
        "ZipCode": "724",
        "Address": "臺南市724七股區鹽埕里69號"
      }
    ]
  },
  {
    "東部地區": [
      {
        "city": "宜蘭縣",
        "id": "VCA_376420000A_000002",
        "title": "豆腐岬風景區",
        "phone": "886-3-9251000",
        "openTime": "全天候",
        "tagText": [
          "文化類"
        ],
        "startNum": 3,
        "photoSrc": [
          "areaImg/tofuCape.jpg"
        ],
        "description": "南方澳漁港東側，由陸連島與連島沙洲連貫而成，因此又名「沙頸岬」，是全台最大的沙頸地形。弧狀凹槽面向海洋，礁岩狀似豆腐，特殊的景觀，故稱豆腐岬。沿著海岸步道，規劃豐富設施，讓遊客能夠徜徉其間。其灣口更是戲水、浮潛之好去處，鄰近的筆架山，山壁陡峭，漁源豐富，吸引不少磯釣好手前來。豆腐岬迎面向東，是迎接晨曦的絕佳景點，日出之際霞光燦爛，或夕陽西下晚霞餘暉、漁船歸帆，都是瑰麗奇景。豆腐岬有海堤保護，海浪平靜，跟著教練潛進豆腐岬的繽紛世界，順著浪濤近距離接觸海洋生態，欣賞魚兒悠遊穿梭在珊瑚礁之間，體驗魚群圍繞自己的愉悅。豆腐岬還有一項新興的水上活動，比起衝浪更容易上手，那就是「SUP立式單槳衝浪」，主要是一大型衝浪板加上一隻高於身高的單槳所組成，屬於衝浪運動沿伸的活動。從事海上活動，建議一定要聘請對地形、海域狀況皆熟悉的教練帶領，玩樂之餘也要安全。",
        "ZipCode": "270",
        "Address": "宜蘭縣270蘇澳鎮南方澳漁港東側"
      },
      {
        "city": "臺東縣",
        "id": "VCA_376540000A_000229",
        "title": "嘉明湖",
        "phone": "886-8-9324121",
        "openTime": "天黑後禁止通行（路程約三天兩夜）",
        "tagText": [
          "自然風景類"
        ],
        "startNum": 3,
        "photoSrc": [
          "areaImg/jiamingLake.jpg"
        ],
        "description": "位在南部橫貫公路、向陽北方，直線約7公里的高山湖泊嘉明湖，是一座被譽為「高山藍寶石」、「天使的眼淚」的橢圓形湖泊。由翠綠的森林植被所環繞，清澈的湖面映照著天空的湛藍，深不可測，彷若人間仙境般的靜謐。傳說中嘉明湖的形成，是因隕石撞擊地球表面後造成的隕石坑，相當罕見。向陽上方的嘉明湖是臺灣第二高的高山湖泊，僅次於雪山翠池。湖面呈橢圓形，長約120公尺，寬約80公尺，深約6公尺，標高約3,310公尺。要上嘉明湖之前，必須到向陽國家森林遊樂區裡的向陽派出所辦理登山手續，才能確保自身安全。走出向陽森林遊樂園之後，沿途會經過雙橋登山口、三樹椅休息區、向陽山屋、好好池(黑水塘)營地、稜線、玉山圓柏、向陽大崩壁、向陽山登山口、嘉明湖避難小屋、向陽山交叉口、向陽山北峰、三叉山登山口、三叉山交叉口，最後抵達嘉明湖。此趟登山行程約需花費三天時間，向陽山屋、好好池(黑水塘)營地、稜線營地和嘉明湖避難小屋是這山上可以棲身的地方。沿途隨著海拔上升，針闊葉混合林轉為針葉林，針葉林轉為高山草原，夜晚又有星空滿天，景色變換交錯，精采絕倫。草原遼闊茫茫，嘉明湖活像一顆嵌在無邊綠絨上的絕色藍寶石，耀眼奪目，光采動人。嘉明湖附近森林與草原也是水鹿棲息的地方，幸運的話，或許你也能有機會與水鹿親近嬉戲。 雖然路途艱辛，耗費體力，如此動人佳景依然無法令人輕言放棄。",
        "ZipCode": "957",
        "Address": "臺東縣957海端鄉南橫公路三叉山東側"
      },
      {
        "city": "臺東縣",
        "id": "VCA_376540000A_000252",
        "title": "大坡池",
        "phone": "886-8-9862041",
        "openTime": "全天候開放",
        "tagText": [
          "遊憩類"
        ],
        "startNum": 4,
        "photoSrc": [
          "areaImg/bigPool.jfif"
        ],
        "description": "大坡池又名「池上大埤(陂)」，主要的水源是來自新武呂溪伏流以及人工水圳灌溉附近水田後的溢流水，池水則由排水口向北流出，成為秀姑巒溪源頭之一。 大坡池更是擁有許多物種的珍貴濕地，周圍有許多獨特的植物生長，也常常吸引特殊鳥類或動物來此棲息定居。 在每年七、八月時，會舉辦大型的「竹筏季」活動，每個周末都會有竹筏的體驗活動，是相當富有古意和樂趣的遊湖方式。遊客乘著竹筏在湖上悠然自得的欣賞美麗風光，穿梭在一片片荷葉中間，彷彿有一種時光倒流的感覺。",
        "ZipCode": "958",
        "Address": "臺東縣958池上鄉(臺9線322K東側轉入)"
      },
      {
        "city": "宜蘭縣",
        "id": "VCA_376420000A_000004",
        "title": "南澳農場",
        "phone": "886-3-9981114",
        "openTime": "詳見官網或電話洽詢",
        "tagText": [
          "文化類"
        ],
        "startNum": 3,
        "photoSrc": [
          "areaImg/farm.jpg"
        ],
        "description": "南澳農場位於蘭陽平原的最南端，提供水電使用、烤肉區，以及還有乾淨的衛浴設備，除了洗手台還有提供飲水機，真的相當貼心。在大草原上沒有遮蔽，農場周邊無光害，氣候溫和視野良好，亦無空氣污染、夜間星空燦爛，仰望滿天星斗近在咫尺，適合天文及星象觀測。 周邊山林、溪流、海岸等自然景觀資源豐富，適合從事定點生態旅遊、農場體驗、團康及親子活動。如此多樣生態，在不需支付費用的情況下，腹地寬廣還有舒適的設施提供使用，是遊客一來再來的旅遊聖地。 南澳農場原屬財政部國有財產局委託土地銀行經營，民國88年，改由宜蘭縣政府經營。目前由國有財產局與宜蘭縣政府合作經營，現為配合休閒農業提倡及提供國民旅遊，已規劃並開放作休閒農場。",
        "ZipCode": "270",
        "Address": "宜蘭縣270蘇澳鎮270宜蘭縣蘇澳鎮海岸路92號"
      },
      {
        "city": "花蓮縣",
        "id": "VCA_376550000A_000001",
        "title": "遠雄海洋公園",
        "phone": "886-3-8123199",
        "openTime": "平 日-09：30 ~ 17：00暑 假-09：00 ~ 18：30",
        "tagText": [
          "體育健身類",
          "遊憩類"
        ],
        "startNum": 4,
        "photoSrc": [
          "areaImg/seaPark.jpg"
        ],
        "description": "遠雄海洋公園緊臨東管處花蓮遊客服務中心，依著山勢設有「八大主題樂園區」、「四大主題表演區」和「自然景觀公園區」，以及擁有391間客房的「休閒飯店區(即遠雄悅來大飯店)」。主題園區以19世紀英國碼頭及海洋嘉年華風格為主，遊客可以恣意玩樂，包括「海洋村」、「探險島」、「海洋劇場」、「嘉年華歡樂街」、「海盜灣」、「布萊登海岸」、「海底王國」及「水晶城堡」等8個遊樂園區，其中海洋劇場不但可以欣賞海豚表演，還可以與海豚親密接觸，並有多項互動體驗，可觸摸、餵食海洋動物，可稱得上是太平洋左岸最大的「海洋王國」。海洋公園除了讓人流連忘返的遊樂設施外，更有四大主題表演–「海豚秀」、「晃晃海獅秀」、「海洋哺乳動物生態教室」，以及「飛越海洋」魔幻大秀；另外全台獨特的「海洋夜未眠」體驗營，是認識海豚與海洋生態的深度之旅，是極適合全家大小親子同遊的主題樂園。",
        "ZipCode": "974",
        "Address": "花蓮縣壽豐鄉鹽寮村福德189號"
      },
      {
        "city": "花蓮縣",
        "id": "VCA_376550000A_000030",
        "title": "米棧古道",
        "phone": "886-9-22305076",
        "openTime": "全年無休",
        "tagText": [
          "體育健身類",
          "自然風景類"
        ],
        "startNum": 3,
        "photoSrc": [
          "areaImg/road.jpg"
        ],
        "description": "位於193線道42公里處的米棧國小旁，有著百年歷史的歲月的一條古道等待近代人的到訪。米棧古道是早期位於東海岸畔的水璉與壽豐鄉連絡道路（穿越海岸山脈），村民以肩挑的方式將稻米挑到米棧村而促成了「挑夫」的行業，造就了米棧古道挑夫的特有文化。原長七公里的古道因著公路交通而荒廢，爾後米棧社區發展協會在追尋祖先的道路就地取材完成的竹木護欄設施及截水孔，步道呈現自然的原味，重新修築了海拔415公尺、全長1700公尺的米棧古道，路雖不長，但一趟下來仍會汗流浹背，有如全身洗了森林浴般。到了稜線上，只見木瓜溪蜿蜒的躺在縱谷懷抱中，又是另一番風貌；途中還不時有多種鳥類清脆鳴聲，令人忘記腿痠。",
        "ZipCode": "974",
        "Address": "花蓮縣壽豐鄉米棧村"
      }
    ]
  },
  {
    "離島地區": [
      {
        "city": "澎湖縣",
        "id": "VCA_376560000A_000001",
        "title": "貝殼教堂",
        "phone": "886-6-9216521",
        "openTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "tagText": [
          "藝術類"
        ],
        "startNum": 3,
        "photoSrc": [
          "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20201209164042413428.jpg"
        ],
        "description": "為形塑「情定澎湖灣」意象，特以沙灘、貝殼、愛情、海潮及音律等元素為創造構想，於林投沙灘上打造一座以心貝為形象的貝殼教堂。貝殼教堂外形猶如愛情號角，加上外殼的自然紋理代表音律放送，就如教堂正放著婚禮音樂一般，而屋頂上的心型鏤空造型，搭配幸運四葉草的排列形狀，隨著時間產生不同的陽光投射畫面，灑滿幸福氛圍。願有情人除了能漫步於夕陽餘輝的沙灘上，更能在此教堂留下永恆的回憶，讓貝殼教堂為澎湖譜出更多浪漫愛情故事。在同個地點增加了幾個小型貝殼座椅裝置藝術，以澎湖特有海洋資源生態元素，打造裝置藝術，分別為船蛸貝、硨磲貝及心貝，能更深刻體驗到澎湖的海洋文化，使現場更加浪漫迷人。【建議停留時間】 0.5小時",
        "ZipCode": "885",
        "Address": "澎湖縣湖西鄉林投村"
      },
      {
        "city": "澎湖縣",
        "id": "VCA_376560000A_000004",
        "title": "吉貝嶼",
        "phone": "886-6-9274400",
        "openTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "tagText": [
          "自然風景類"
        ],
        "startNum": 4,
        "photoSrc": [
          "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200925170332650947.jpg"
        ],
        "description": "吉貝地圖吉貝嶼位於白沙島北方約5.5公里，為澎湖北海最大的島嶼，也是澎湖夏日水上活動的熱門據點，全島地勢東高西低，由海積地形組成的沙灘及沙尾，成為島上最著名的天然地景。吉貝沙尾組成的起因為常年侵蝕海岸的海流、海浪和潮汐，將崩落的岩屑和砂礫搬到適當地點堆積，向外延伸，堆積了長達數千公尺的沙灘，向外呈現長形，並佈滿了金黃色沙子，不只緊鄰蔚藍的海岸，附近還有綠色的濱海植物，十分美麗，由上下俯瞰，海水顏色由淺藍到深藍漸層蔓延，配上金黃色綿延的沙灘，吸引許多喜愛水上活動的遊客前往遊憩。吉貝嶼同時也是石滬之鄉，周圍建有大大小小約八十多座捕魚石滬，是澎湖縣總數量的七分之一，這裡有一座吉貝石滬文化館，位在遊客服務中心旁，分為戶外石滬藝術區以及室內展示區，透過不同的形式展示吉貝的石滬文化，若來到吉貝島，歡迎前往參觀，讓這趟旅行更為豐富。",
        "ZipCode": "884",
        "Address": "澎湖縣白沙鄉無"
      },
      {
        "city": "澎湖縣",
        "id": "VCA_376560000A_000011",
        "title": "龍門商港",
        "phone": "886-6-9272303",
        "openTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "tagText": [
          "其他"
        ],
        "startNum": 4,
        "photoSrc": [
          "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/812/龍門商港-4.jpg"
        ],
        "description": "2017年4月28日，澎湖龍門至嘉義布袋客輪雙向航線正式通航，相距28海浬，總航程約55分鐘，更拉近台灣與澎湖之間的距離，較既有的馬公-布袋航線縮短了將近30分鐘的航程。 位於澎湖龍門尖山碼頭區，龍門商港建置的候船室是採大紅色的貨櫃屋，富有前衛造型的工業風格，是由高雄駁二貨櫃藝術節團隊所設計規劃的。貨櫃由地面破繭而出的意象更傳遞出龍門港重生的概念，迎接嶄新的雙向新航程。 龍門尖山碼頭區因地形兩側有高地阻擋可防止東北季風，是屬優良的港灣。因此1997年便規劃為客運碼頭，供漁船及客貨船進出港。2013年4月，嘉義布袋到澎湖龍門的單向航線啟航，龍門尖山碼頭開放為客貨兩用的港口，載客運量皆有不錯的成效。 因此2017年在中央與地方共同努力下，促使龍門-布袋雙向航線開通，增加此條藍色公路新航線，不僅提高了澎湖觀光運客量，對於港口區域產業發展也有加分作用，並可串連嘉義布袋與澎湖龍門周遭的觀光景點，例如嘉義的高跟鞋教堂、故宮南院，串連澎湖龍門鄰近的隘門沙灘、林投公園、龍門地下坑道、龍門裡正角海灣、菓葉日出、南寮聚落、奎壁山摩西分海等知名景點，雙向新航線打造出全新的藍色公路旅遊路線。 【建議停留時間】 0.5小時",
        "ZipCode": "880",
        "Address": "澎湖縣馬公市龍門村(龍門漁港)"
      },
      {
        "city": "澎湖縣",
        "id": "VCA_376560000A_000017",
        "title": "山水漁港",
        "phone": "886-6-9274400",
        "openTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "tagText": [
          "其他"
        ],
        "startNum": 4,
        "photoSrc": [
          "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/791/山水漁港01.jpg"
        ],
        "description": "在知名的山水沙灘東側為山水漁港，旁邊則是山水觀星公園，於2008年整建完成，有涼亭、觀星指示牌、步道。 山水漁港位處澎湖南岸，屬第三類漁港，主要提供山水居民漁船、筏平時停泊、卸魚、休憩之使用；山水漁港臨廣大的澎南海域，以漁業討海為生活，主以流刺網、拖網、延繩釣等漁撈方式捕抓。 在山水漁港的西側，有綿延約一公里的金黃色貝殼砂的山水沙灘，與蔚藍的海面相映襯，有著細緻綿延的潔白沙質、平緩地形，適合戲水、衝浪，可與鄰近等自然景觀連成旅遊休憩動線。 【建議停留時間】0.5小時",
        "ZipCode": "880",
        "Address": "澎湖縣馬公市山水里"
      },
      {
        "city": "金門縣",
        "id": "VCA_371020000A_000429",
        "title": "金門城",
        "phone": "886-8-2325057",
        "openTime": "全天",
        "tagText": [],
        "startNum": 4,
        "photoSrc": [
          "areaImg/goldDoor.jfif"
        ],
        "description": "金門的歷史可追溯自晉元帝建武元年（西元317年）。明朝，為了抵禦海盜的侵擾及保護當時住在此地的居民所建造的「千戶所城」。在明鄭抗清時期，金門城是主要重鎮，清康熙19年（西元1680年）總兵陳龍將總兵署遷至後浦，金門城才逐步沒落。金門城共有東南西北4座城門，自古即有「要丁東門外，要富西門外，要興南門外，要官北門外」的諺語，言下之意為東臨人口旺的古崗，所以要人到古崗去；西方的水頭是僑商匯集，要賺錢到那邊；南門外是港口，商業興盛；北門則臨燕南山燕南書院所在，做官求名當往這裡去！如今，金門城的四個角落都興建新的城門樓，造型各異，其中南門也是金門酒廠的大門口，北門旁古樸的石板街，則是著名的明遺老街，都相當值得一訪。明遺老街更多關於明遺老街&gt;&gt;",
        "ZipCode": "893",
        "Address": "金門縣893金城鎮金門城"
      }
    ]
  },
  {
    "熱門打卡": [
      {
        "city": "新北市",
        "id": "VCA_379000000A_000283",
        "title": "烏來瀑布",
        "phone": "886-2-26616942",
        "openTime": "纜車資訊：上午8：30開始每隔10~15分鐘對開一班下午22：00最末班車",
        "tagText": [
          "自然風景類",
          "遊憩類",
          "其他"
        ],
        "startNum": 5,
        "photoSrc": [
          "https://www.travel.taipei/image/363147"
        ],
        "description": "烏來瀑布是北台灣落差最大的瀑布，在日治時期被列為台灣八景之一，更有「雲來之瀧」的美名。雨量豐沛時，烏來瀑布會形成兩道飛泉，從山谷中飛流直下，展現氣勢磅礡之美；春季更可以欣賞瀑布旁綻放的朵朵粉嫩櫻花，點綴瀑布山林。▲圖片來源：新北市觀光旅遊網搭乘台車、纜車，玩翻烏來來到烏來，一定要搭乘目前全台僅存台車鐵道—烏來台車！烏來台車是早期運送木材的鐵路台車，於1963年改為觀光用途，旅客可透過開放式車窗門板吸收山林芬多精、飽覽山巒風光，而烏來瀑布就位於台車終點站，可近距離觀賞烏來瀑布，享受被群山與瀑布包圍的悠閒氣氛。▲圖片來源：新北市觀光旅遊網抵達台車瀑布站之後，可以轉搭烏來纜車，隨著纜車緩緩而上，從空中俯瞰烏來、一覽瀑布全貌，纜車終點在雲仙樂園，旅客可在此休憩停留一晚，參加夜間賞蛙導覽、划船賞湖景等多樣活動。烏來老街也別忘了品嚐烏來老街上的炸溪魚、竹筒飯等原住民風味小食，烏來原住民多以泰雅族為主，而「烏來」在泰雅族語裡是「溫泉」的意思。在烏來可以漫遊烏來老街、認識泰雅族文化、泡溫泉暖暖身，也可以搭乘台車觀賞瀑布美景，來趟清幽烏來兩天一夜之旅。(資料來源：新北市觀光旅遊網)",
        "ZipCode": "233"
      },
      {
        "city": "新北市",
        "id": "VCA_379000000A_000423",
        "title": "無極天元宮",
        "phone": "886-2-26212759、886-2-26219159",
        "tagText": [
          "自然風景類"
        ],
        "startNum": 4,
        "photoSrc": [
          "https://www.travel.taipei/image/91886"
        ],
        "description": "「淡水天元宮」位於大屯山脈西北邊，距離淡水市區、淡水捷運站約5公里路程，在西元1985年落成，正殿供奉無極老祖，主神為玉皇大帝；1992年增建「無極天元真壇」，高為200公尺，樓高五層樓、圓形的建築外觀直徑高達108公尺，非常雄偉及壯觀，每個殿供奉無極界的諸位先佛，櫻花季時雄偉的天壇與櫻花相互映襯，非常值得一訪。淡水天元宮有分後山與天壇周圍，兩區為不同品種，盛開與賞櫻時間也不大一樣，後山有三色櫻有粉色、白色、桃紅三色層次豐富，會較早盛開，重頭戲的天壇周圍為吉野櫻，較後山約慢一個月盛開，在此時賞櫻的遊客將會達到高峰！夜間天壇也會點上燈，在夜間賞櫻別有一番風味。來天元宮賞櫻花拍照一定要拍到櫻花搭配天壇的整體畫面，建議在後山這片櫻花林最合適。為求順光，拍照最佳時間點在早上，櫻花的色調在陽光照射下會是最美的時刻。每到春日盛開時節爭奇鬥豔，成為賞櫻勝地。以臺灣原生種山櫻花接上日本吉野櫻的植種方式，使得此處櫻花呈現淡粉色的優美花景，點點緋櫻伴隨春天氣息，在每年每年到1-4月櫻花綻放時節，便可見滿山遍野的台灣山櫻花與日本吉野櫻相互輝映，熱情綻放！都吸引大量想一親芳澤的遊客前來。(資料來源：新北市觀光旅遊網)",
        "ZipCode": "251"
      },
      {
        "city": "臺南市",
        "id": "VCA_397000000A_000235",
        "title": "內門308高地",
        "phone": "886-7-7995678",
        "openTime": "全天候開放",
        "tagText": [
          "自然風景類"
        ],
        "startNum": 4,
        "photoSrc": [
          "https://khh.travel/content/images/Attractions/43417/640x480_attractions-image-bv1bnqrdski7z2xrvkhncw.jpg"
        ],
        "description": "內門308高地位處高雄內門與台南左鎮的交界稜線上，因海拔308公尺得名，當地人又稱作「望高寮」，是周遭山巒的至高點、欣賞惡地地形的最佳位置，南台灣的惡地地形分布於高雄與台南的淺山地帶，屬於寸草不生的泥岩區，鋸齒狀的裸露陡峭山脊，彷彿來到月球表面，故有「月世界」的響亮俗稱。308高地除了著名的景觀餐廳外，也設有雙層觀景平台，環顧四週，宛如自己就在月球上漫步著，天氣晴朗時，更能遠眺嘉南平原、臺灣海峽，風光綺麗、變化萬千。傍晚時分，夕陽西陲的美景，令人流連忘返。",
        "ZipCode": "845",
        "Address": "高雄市845內門區"
      }
    ]
  }
]